/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "О программе %%app%%";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Acknowledgments";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Activity";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Назад";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Закладка";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Все окна на передний план";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Проверить обновления…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Закрыть окно";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Колонка";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Копировать";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Копировать URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Create Archive";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Настроить панель инструментов…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Вырезать";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "Помощь по %%app%%";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Удалить";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Удалить закладку";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Отключиться";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Сделать пожертвование…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Скачать";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Скачать как…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Download To…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplicate Bookmark";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Дублировать файл…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Правка";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Редактировать закладку";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Открывать в";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "На уровень вверх";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Expand Archive";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Файл";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Вперед";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Перейти";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Перейти к папке";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Справка";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "Скрыть %%app%%";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Скрыть остальные";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Скрыть панель инструментов";

/* NSMenu : <title:History> (oid:323) */
"History" = "Журнал";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Инфо";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "В папку";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Лицензия";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "ГлавноеМеню";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Меню";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Свернуть";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Новая закладка";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Новый браузер";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Скачать с адреса…";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Создать файл…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Создать папку…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Новое соединение…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Open Web URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Open in Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Вставить";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Настройки…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Печать…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "Выход";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Redo";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Обновить";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Rename File…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Report a Bug";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Revert";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Search…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Выделить все";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Отправить команду…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Сервисы";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Показать все";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Показать скрытые файлы";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Остановить";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Синхронизировать…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Кодировка";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Toggle Bookmarks";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Toggle Log Drawer";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Очередь";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Undo";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Закачать…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Вид";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Окно";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "как список";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "как вложенный список";

